/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Необхідно для збереження вибраного зображення у вашу фототеку.";
NSCameraUsageDescription = "Необхідно для зчитування адрес мостів з QR-кодів.";
"New Tab" = "Нова Вкладка";
"Clear Data" = "Очистити Дані";
"Close tabs and clear data" = "Закрити вкладки та очистити дані";
